Repository: Ana06/planet.opensuse.org
Catalog: locale/*.po
Languages: de, fr

source: Aggregation of the blogs of openSUSE contributors
de: Aggregation der Blogs der Mitwirkenden am openSUSE-Projekt
fr: Aggr&eacute;gation des blogues des contributeurs openSUSE

source: Subscriptions
de: Einzeichnungen
fr: Souscriptions

source: Subscriptions (all languages)
de: Einzeichnungen (in allen Sprachen)
fr: Souscriptions (dans toutes les langues)

source: all languages
de: alle Sprachen
fr: toutes les langues

source: Overview
de: &Uuml;bersicht
fr: Aper&ccedil;u

source: Welcome to Planet openSUSE
de: Willkommen zum openSUSE Planeten
fr: Bienvenue &agrave; la plan&egrave;te openSUSE

source: This is a feed aggregator that collects what <a href="http://www.opensuse.org">openSUSE</a> contributors are writing in their respective blogs.
de: Dies ist eine Zusammführung der Blog-Einträge von Mitwirkenden im <a href="http://de.opensuse.org">openSUSE-Projekt</a>.
fr: Ce site est un aggr&eacute;gateur d'articles post&eacute;s par les contributeurs <a href="http://fr.opensuse.org">openSUSE</a> sur leurs blogues respecifs.

source: To have your blog added to this aggregator, please read <a href="http://en.opensuse.org/openSUSE:Planet">the instructions</a>.
de: Zum Hinzufügen eines Blog-Feeds bitte <a href="http://dewiki.opensuse.org/openSUSE:PlanetSUSE">die Anleitung</a> lesen.
fr: Pour ajouter votre blogue &agrave; l'aggr&eacute;gation, veuillez suivre <a href="http://en.opensuse.org/openSUSE:Planet">les instructions</a>.

source: Languages
de: Sprachen
fr: Langues

source: English
de: Englisch
fr: anglais

source: German
de: Deutsch
fr: allemand

source: Spanish
de: Spanisch
fr: espagnol

source: Portuguese
de: Portugiesisch
fr: portuguais

source: Polish
de: Polnisch
fr: polonais

source: Japanese
de: Japanisch
fr: japonais

source: Indonesian
de: Indonesisch
fr: indonésien

source: Russian
de: Russisch
fr: russe

source: Actions
de: Aktionen

source: Keyboard shortcuts
de: Abk&uuml;rzungstasten
fr: Raccourcis clavier

source: Feed list
de: Liste der Feeds
fr: Liste de flux

source: Metadata
de: Metadaten
fr: M&eacute;ta-donn&eacute;es

source: toggle overview
de: &Uuml;bersicht ein/ausschalten
fr: afficher/cacher la vue d'ensemble

source: toggle help (this)
de: Hilfe ein/ausschalten
fr: afficher/cacher l'aide (ceci)

source: next post
de: n&auml;chster Artikel
fr: article suivant

source: previous post
de: vorheriger Artikel
fr: article pr&eacute;c&eacute;dent

source: next day
de: n&auml;chster Tag
fr: jour suivant

source: previous day
de: vorheriger Tag
fr: jour pr&eacute;c&eacute;dent

source: go to top
de: zum Anfang der Seite
fr: aller au d&eacute;but de la page

source: cancel
de: abbrechen
fr: annuler

source: Note that you may use those keys with or without pressing the <span class="key">alt</span> key.
de: Diese Tastaturk&uuml;rzel k&ouml;nnen auch in Verbindung mit der <span class="key">alt</span>-Taste verwendet werden.
fr: Remarquez que vous pouvez &eacute;galement utiliser ces raccourcis clavier en combinaison avec la touche <span class="key">alt</span>.

source: Current blog entries
de: Aktuelle Artikel
fr: Articles actuels

source: Older blog entries
de: &Auml;ltere Artikel
fr: Articles plus ancients

source: Pascal Bleser and the openSUSE Community
de: Pascal Bleser und die openSUSE-Community
fr: Pascal Bleser et la communaut&eacute; openSUSE

source: openSUSE and SUSE are trademarks of Novell, Inc. in the United States and other countries.
de: openSUSE und SUSE sind eingetragene Markenzeichen von Novell, Inc., in den Vereinigten Staaten und anderen L&auml;ndern.
fr: openSUSE et SUSE sont des marques enregist&eacute;es de Novell, Inc, aux &Eacute;tats-Unis et autres pays.

source: This page contains the list of all the <a href="http://www.opensuse.org">openSUSE</a> contributors who are aggregated on <a href="./">Planet openSUSE</a>.
de: Diese Seite enthält eine Liste aller Blog-Feeds die auf Planet openSUSE zusammengeführt werden.
fr: Cette page contient une liste de tous les contributeurs au <a href="http://fr.opensuse.org">project openSUSE</a> qui ont leur blogue sur l'aggrégateur.

source: Back to Planet openSUSE
de: Zurück zum openSUSE Planeten
fr: Retour à la planète openSUSE

source: Show all feeds
de: Alle Blog-Feeds anzeigen
fr: Afficher tous les flux

source: Aggregated feeds
de: Zusammengeführte Blogs
fr: Liste des flux

source: _DATE_FORMAT_
de: %d. %B %Y
fr: %d %B %Y

source: read more
de: weiterlesen
fr: lire la suite
